export default {
  updated: 'Обновлено',
  updateError: 'Ошибка! Обновление данных не выполнено',
  stored: 'Сохранено',
  storeError: 'Ошибка! Сохранение данных не выполнено',
  suspended: 'Отключено',
  suspendError: 'Ошибка! Запись не может быть отключена',
  restored: 'Включено',
  restoreError: 'Ошибка! Запись не может быть включена',
  deleted: 'Удалено',
  deleteError: 'Ошибка! Не удалось удалить запись',
  added: 'Добавлено',
  addError: 'Ошибка! Запись не может быть добавлен',
  removed: 'Удалено',
  removeError: 'Ошибка! Не удалось удалить запись',
  confirm: 'Вы уверены, что хотите это сделать?'
}
